{"nomPerso":"mini","nomJoueur":"mono","FORscore":"15","DEXscore":"13","CONscore":"15","INTscore":"11","SAGscore":"10","CHAscore":"10","classeEtNiveau":"Barbare 1","deDeVie":"1d12","race":"Haut-elfe","historique":"Chevalier de l'ordre","TraitPersonalite":"","Ideaux":"","Liens":"","defauts":"","alignement":"","ac":"10","speed":"9m","pvMax":"14","inspiration":"","traits":"Vision dans le noir.Habitué à la pénombre des forêts et au ciel nocturne, vous avez une vision supérieure dans l'obscurité et dans la lumière faible. Dans un rayon de 18 mètres, vous pouvez voir dans une zone de lumière faible comme s'il s'agissait d'une lumière vive et dans l'obscurité comme s'il s'agissait d'une lumière faible. Par contre, vous ne distinguez pas les couleurs dans l'obscurité, seulement des nuances de gris.\n\nAscendance féérique.Vous êtes avantagé sur les jets de sauvegarde contre l'effet charmé et vous ne pouvez être contraint à dormir par la magie.\n\nTranse.Les elfes n'ont pas besoin de dormir. À la place,ils passent 4 heures par jour dans un état de méditation profonde, tout en restant semi-conscients. (Le mot qui décrit cette méditation en langage commun est « transe».) Pendant cette méditation, vous pouvez faire une sorte de rêves. De tels « rêves » sont en réalité des exercices mentaux qui sont devenus des réflexes au bout de plusieurs années de pratique. En vous reposant ainsi, vous bénéficiez des mêmes avantages conférés à un humain par 8 heures de sommeil.\n\nTour de magie.Vous connaissez un tour de magie de votre choix parmi la liste de sorts de magicien. Votre caractéristique d'incantation pour ce tour de magie est !'Intelligence.\n\n","arme1":{"nom":"","atk":"","deg":""},"arme2":{"nom":"","atk":"","deg":""},"arme3":{"nom":"","atk":"","deg":""},"weaponTextArea":"","proficiencies":"armes : courantes,de guerre\narmures : légères,intermédiaires,bouclier\noutils : langues : Commun,Elfique","skillsProf":["Arcanes","Perception","Persuasion"],"saveProf":["Force","Constitution"],"equipmentTextArea":"une tenue de voyageur, une chevalière, une bannière ou un sceau qui représente votre place ou votre rang dans l'ordre, et une bourse contenant 10 po","pc":"","pa":"","pe":"","po":"30","pp":"","xp":"",

    "apparence": "",
    "histoire": "",
    "allies": "",
    "traitsSup": "",
    "tresor": "",

    "age": "",
    "yeux": "",
    "taille": "",
    "poids": "",
    "cheveux": "",
    "peau": "",
    "caracIncantation": "",
    "ddSauvegardeSort": "",
    "bonusAttaqueSort": "",
    "sorts": {
        "lvl0": "",
        "lvl1": "",
        "lvl2": "",
        "lvl3": "",
        "lvl4": "",
        "lvl5": "",
        "lvl6": "",
        "lvl7": "",
        "lvl8": "",
        "lvl9": ""
    }}